/* The format string to be used in the `FUIPageViewController`\n as the page index title. For example \"5 of 10\". */
"PageIndexFormatKey" = "%d من %d";

/* The tile for the previous button. */
"PreviousKey" = "السابق";

/* The title for the next button. */
"NextKey" = "التالي";

/* No Data View */
"NoDataKey" = "لا تتوفر بيانات مخطط.";

/* The title for the clear button */
"ClearKey" = "مسح";

/* The title for the What's New screen. */
"WhatsNewTitleKey" = "المزايا الجديدة";

/* The title for the start button. */
"StartKey" = "بدء";

/* The title for the close button. */
"CloseKey" = "إغلاق";

